import Mango from "./images/Mango.jpg";
import Mango1 from "./images/Mango1.jpg";

export const cardData = [
  {
    id: 111,
    img: Mango,
    name: "হিমসাগর",
    des: "অর্থহীন লেখা যার মাঝে আছে অনেক কিছু। হ্যাঁ, এই লেখার মাঝেই আছে অনেক কিছু। যদি তুমি মনে করো",
    price: 50,
    quantity: 5
  },
  {
    id: 112,
    img: Mango1,
    name: "হিমসাগর",
    des: "অর্থহীন লেখা যার মাঝে আছে অনেক কিছু। হ্যাঁ, এই লেখার মাঝেই আছে অনেক কিছু। যদি তুমি মনে করো",
    price: 50,
    quantity: 5
  },
  {
    id: 113,
    img: Mango,
    name: "হিমসাগর",
    des: "অর্থহীন লেখা যার মাঝে আছে অনেক কিছু। হ্যাঁ, এই লেখার মাঝেই আছে অনেক কিছু। যদি তুমি মনে করো",
    price: 50,
    quantity: 5
  },
  {
    id: 114,
    img: Mango1,
    name: "হিমসাগর",
    des: "অর্থহীন লেখা যার মাঝে আছে অনেক কিছু। হ্যাঁ, এই লেখার মাঝেই আছে অনেক কিছু। যদি তুমি মনে করো",
    price: 50,
    quantity: 5
  },
  {
    id: 115,
    img: Mango,
    name: "হিমসাগর",
    des: "অর্থহীন লেখা যার মাঝে আছে অনেক কিছু। হ্যাঁ, এই লেখার মাঝেই আছে অনেক কিছু। যদি তুমি মনে করো",
    price: 50,
    quantity: 5
  },
  {
    id: 116,
    img: Mango1,
    name: "হিমসাগর",
    des: "অর্থহীন লেখা যার মাঝে আছে অনেক কিছু। হ্যাঁ, এই লেখার মাঝেই আছে অনেক কিছু। যদি তুমি মনে করো",
    price: 50,
    quantity: 5
  },
];
